{
  "Navbar": {
    "Beatona": "تقرير حالة البيئة  لدولة الكويت",
    "Kuwait Official Environmental Portal": "بوابة البيئة الرسمية للكويت",
    "Environment & Development": "البيئة والتنمية",
    "Climate Change": "تغير المناخ",
    "Waste": "النفايات",
    "Land Resources": "الموارد الأرضية",
    "Water Resources": "الموارد المائية",
    "Atmosphere": "الغلاف الجوي",
    "Biodiversity": "التنوع الأحيائي",
    "Coastal & Marine": "البيئة البحرية والساحلية",
    "Outlook": "السياسات البيئية"
  },
  "home": {
    "Chapters": "الفصول"
  },
  "footer": {
    "Environment Public Authority": "الهيئة العامة للبيئة",
    "Environmental Data Department": " قسم تقييم و متابعة حالة البيئة",
    "Shuwaikh Industrial - Fourth Ring Road, Kuwait": "الشويخ الصناعية - الدائري الرابع، الكويت",
    "Beatona": "تقرير حالة البيئة في الكويت",
    "Kuwait official Environmental Portal": "البوابة الرسمية للبيئة في الكويت",
    "phone": "+965 22208310",
    "beatona@emisk.org": "beatona@emisk.org",
    "Copyright 2023: Environment Public Authority": "حقوق النشر 2023: الهيئة العامة للبيئة",
    "Powered by 3iSolution": ""
  },

  "Environment": {
    "Key Messages": "الرسائل الرئيسية",
    "title": "تصور البيانات / البيئة والتنمية",

    "message1": "هناك مجموعة من العوامل التي تلعب دورًا أساسيًا في التغييرات البيئية الملاحظة في الكويت. من بين أهم هذه العوامل هو الاعتماد الكامل على صناعات النفط والغاز كمصادر رئيسية للتنمية الاقتصادية والاجتماعية. ويتزامن ذلك مع معدلات متسارعة للنمو الاقتصادي والاجتماعي الدافعة بإيرادات صادرات النفط ومشتقاته، وندرة الموارد المائية بسبب المناخ الجاف، والأراضي المحدودة المناسبة للزراعة، ومعدلات عالية للتمدن، وتغييرات كبيرة في نمو السكان والبنية الديموغرافية نتيجة لتدفق العمالة المهاجرة من البلدان العربية المجاورة أو دول شرق آسيا.",
    "message2": "الدخل العالي في الكويت، دعمها بواسطة سياسات تدعيم أسعار الطاقة والمياه والطعام، يعتبر عاملاً هامًا لاستهلاك غير مستدام. وهذا، بدوره، يؤدي إلى مزيد من استنزاف الموارد الطبيعية وزيادة إنتاج مختلف أنواع الفاقد.",
    "message3": "معظم سكان الكويت يعيشون في المناطق الحضرية (98٪ من السكان)، وبشكل رئيسي على طول الساحل. وهذا يضع ضغطًا كبيرًا على النظم الساحلية الحساسة مثل الأهوار المانجروفية والشعاب المرجانية، التي تعتبر مواطن حيوية للعديد من الأنواع. المناطق منخفضة الارتفاع عُرضة لارتفاع مستوى سطح البحر نتيجة التغيرات المناخية. هذه الظروف تمارس ضغطًا هائلاً على البنية التحتية والخدمات، بما في ذلك الإسكان والكهرباء ووسائل النقل والمياه والصرف الصحي وإدارة النفايات والرعاية الصحية والتعليم وغيرها.",
    "message4": "يستهلك القطاع المحلي في الكويت حوالي 45٪ من الكهرباء و66٪ من المياه المحلاة. على الرغم من أن الكويت تعتبر واحدة من المناطق ذات أعلى مستوى للإجهاد المائي على الصعيدين العالمي والإقليمي، إلا أن استهلاك المياه البلدية للفرد يظل من بين أعلى مستويات العالم، حيث يبلغ 447 لترًا/شخصًا/يوم.",
    "message5": "الظروف الجغرافية والمناخية مثل حالات الجفاف والعواصف الرملية وموجات الحر تلعب دورًا حاسمًا في تدهور الأنظمة البيئية في الكويت. يتعرض السكان الكويتيون لهذه الظروف البيئية القاسية، مما يزيد من مخاطر الأمراض التنفسية المزمنة والوفيات والآثار الاقتصادية والاجتماعية الناتجة عنها.",
    "message6": "لا تزال هناك عدة تحديات بيئية تحتاج إلى معالجتها في المرحلة القادمة. تشمل هذه: زيادة انبعاثات ثاني أكسيد الكربون للفرد. الاعتماد المتزايد على الوقود الأحفوري لتوليد الكهرباء. انخفاض كفاءة استخدام الطاقة والمياه. تعرض لمخاطر تغير المناخ. ملوثات هوائية عابرة للحدود، خاصة العواصف الرملية والأتربة. تلوث البيئة البحرية وتدهور المناطق الساح"
  },
  "climate-change":{
    "Key Messages": "الرسائل الرئيسية",
    "title": "تصور البيانات / البيئة والتنمية",

  
   "message1":   "تغير المناخ من أهم تحديات تحقيق التنمية المستدامة في دولة الكويت، حيث سيفاقم تغير المناخ معظم المشكلات البيئية الحالية خاصة تلك الناتجة عن الظروف الجغرافية والمناخية، مثل شح المياه والتصحر، وارتفاع درجات الحرارة. لذا أن يجب أن يدرج التكيف مع تغير المناخ في جميع السياسات القطاعية والوطنية.",
  "message2" :   "يعتمد الاقتصاد الكويتي علي مصدر واحد للدخل وهو صناعة النفط، وهو مايؤدي الي ارتفاع البصمة الكربونية، وزيادة نصيب الفرد من الانبعاثات. كما يعرض الكويت للآثار الاقتصادية الناتجة عن التحول الطاقي العالمي تنفيذا لاتفاق باريس الخاص بتغير المناخ، مما يستلزم الإسراع في دراسة تلك الآثار ، والعمل علي تسريع وتيرة تنويع الاقتصاد.",
   "message3" :  "نظرا لشح موارد المياه العذبة، تعتمد الكويت بشكل رئيسي علي تحلية مياه البحر للوفاء باحتياجاتها المائية ، لذا فإن قطاع الكهرباء والماء ،المستهلك الأكبر للموارد الهيدروكربونية، يمثل أكبر مصدر لانبعاثات غازات الدفيئة .",
  "message4":   "تلعب الظروف الجغرافية والمناخية مدعومة بسياسات تسعير الكهرباء والماء دورا رئيسيا في زيادة الطلب علي كليهما، مما يستلزم ضرورة تعزيز السياسات الخاصة بتحسين كفاءة الطاقة والمياه.",
    "message5":  "في إطار رؤية الكويت 2035، يتم العمل المناخي في الكويت من خلال خطة التكيف الوطنية 2019-2030، وهدف الوصول للحياد الكربوني في صناعة النفط بحلول عام 2050 وباقي القطاعات في عام 2060 . ومن الضروري تعزيز الاستفادة من فرص التمويل، ونقل التكنولوجيا الخضراء، وبناء القدرات المتاحة من خلال نظام المناخ العالمي."
   
},
"waste-management": {
  "Key Messages": "الرسائل الرئيسية",
  "title": "تصور البيانات / البيئة والتنمية",
  "message1": "تمثل الزيادة السكانية والتطور العمراني والاعتماد الأساسي على صناعة النفط والغاز، وارتفاع مستوي دخل الفرد أهم العوامل المؤدية للزيادة المطردة في معدل انتاج النفايات، وزيادة نصيب الفرد منها (يبلغ 1.6 كيلوجرام لكل فرد باليوم) بما يزيد عن المتوسط العالمي (0.74 كيلوجرام)، كما تشكل النفايات العضوية نحو 50٪ من هذه النفايات.",
  "message2": "أهمية وضع خطة عمل واضحة لإدارة النفايات العضوية والاستفادة منها وتقليل آثارها البيئية المترتبة على عمليات الردم في حفر غير مصممة هندسيا.",
  "message3": "يتم التخلص النهائي من المخلفات البلدية الصلبة بالردم في مرادم غير مصممة هندسيا مما يؤدي الي آثار سالبة علي المياه الجوفية والتربة، كما يؤدي ذلك الي انبعاث غازات الدفيئة نظرا لزيادة نسب المكونات العضوية في تلك المخلفات.",
  "message4": "تبلغ كمية النفايات المعاد تدويرها بدولة الكويت 4.8 مليون طن سنويا، أي أكثر من 20٪ من اجمالي النفايات الصلبة. وعلى الرغم من وجود 24 مصنع لإعادة التدوير معتمد من قبل الهيئة العامة للبيئة، إلا أنه لا يوجد نظام الفصل من المصدر لمعظم النفايات الصلبة حيث تتم فصل وفرز النفايات وإعادة التدوير بشكل عشوائي.",
  "message5": "مطلوب التوسع في محطات وشبكات معالجة مياه الصرف من أجل الاستفادة القصوي من المياه المعالجة، لسد جانب من الطلب علي المياه في ظل محدودية موارد المياه العذبة.",
  "message6": "تعزيز التحول للاقتصاد الدائري من أجل الاستفادة من الموارد المهدرة وإيجاد فرص جديدة لتحقيق النمو الاقتصادي المستدام، وذلك لتحقيق ما ورد في الاستراتيجية الوطنية لإدارة النفايات بدولة الكويت 2040."
},
"land": {
  "Key Messages": "الرسائل الرئيسية",
  "title": "تصور البيانات / البيئة والتنمية",
  "message1": "تمثل الزيادة السكانية والتوسع الحضري المتزايد أهم الضغوط على موارد البيئة الأرضية، حيث زادت مساحات الأراضى المستخدمة لمشروعات التوسع الاسكاني بنحو 70  في المئة خلال الفترة 2000-2016.",
  "message2": "تراكم النفايات الزراعية في دولة الكويت يؤدي إلى إصدار كميات كبيرة من الغازات الدفيئة، حيث تشير الإحصائيات إلى إنتاج حوالي 141,181 جيجاجرام من هذه الغازات. هذا التفاوت في الانبعاثات يساهم بشكل كبير في تفاقم ظاهرة الاحتباس الحراري (خطة التكيف الوطنية للكويت للفترة من 2019 إلى 2030).",
  "message3": "تتأثر التربة سلبًا بسبب انضغاط التربة والرع في المناطق الصحراوية في دولة الكويت، مما يؤدي إلى تدهورها والتأثير السلبي على التنوع البيئي، حيث يتسبب ذلك في انقراض بعض الأنواع النباتية والحيوانية في المناطق الصحراوية والمحلية، مع فقدان الغطاء النباتي.",
  "message4": "الظروف الجوية مثل العواصف الرملية والانتشار الكثيف للرمال (السافي) في الكويت يشكلان تهديدًا للعديد من القطاعات الرئيسية في الدولة، بما في ذلك القطاع النفطي والزراعي والدفاع والنقل البري والطاقة والمياه والبيئة والصحة العامة. ولا يقتصر الأمر على ذلك، بل يمتد أيضًا إلى تراكم كميات ضخمة من الرمال المتناثرة على الطرق السريعة، مما يتسبب في العديد من الحوادث المرورية.",
  "message5": "نظرًا لشح المياه، ومحدودية الأراضي القابلة للزراعة، وظروف الجفاف تعتمد الكويت بشكل كبير على الواردات الغذائية من الخارج مما يجعلها أكثر تأثرًا بأي تقلبات في أسواق الغذاء العالمية."
},
"water": {
  "Key Messages": "الرسائل الرئيسية",
  "title": "تصور البيانات / البيئة والتنمية",

  "message1": "أهمية التحول من ضمان 'استدامة الإمداد' إلى ضمان 'استدامة الاستهلاك'. اتباع نهج مستدام في إدارة الطلب وتعظيم الكفاءة والحفاظ على المياه يعتبران مفتاحين في هذا السياق. تأتي استراتيجية المياه الموحدة لدول مجلس التعاون 2035 كإطار مناسب وفعّال لدعم هذا التحول الحيوي.",
  "message2": "تعزيز استخدام مياه الصرف الصحي المعالجة. ينبغي الاستفادة القصوى من مياه الصرف الصحي المعالجة كمصدر متاح للمياه في الكويت.",
  "message3": "تعزيز استخدام تقنيات تحلية المياه بالطاقة المتجددة. يجب أن تكون دولة الكويت رائدة في استخدام الطاقة المتجددة في عمليات تحلية المياه، بهدف تقليل الاعتماد على الموارد الأحفورية وتحسين استدامة مصادر المياه المحلية.",
  "message4": "إصلاح هيكل الدعم والتعرفة. تُظهر التجربة الدولية أن إصلاح هيكل الدعم وتحسين التعرفة يمكن أن يكونان محفزين قويين لتحفيز المستخدمين على ترشيد استهلاك المياه وتبني عادات استهلاك أكثر اعتادًا.",
  "message5": "رفع كفاءة استخدام المياه وتبني حلول مبتكرة قائمة على التكنولوجيا الحديثة. استخدام التكنولوجيا الحديثة، مثل أجهزة الري الذكية ونظام إنترنت الأشياء، يعزز كفاءة استهلاك المياه في قطاعات استخدام المياه المختلفة.",
  "message6": "الاستثمار في البحث والتطوير في مجال تقنيات المياه الجديدة. إن إنشاء مراكز بحثية متخصصة وتعزيز التعاون مع المؤسسات البحثية يساهم في تطوير تقنيات أكثر كفاءة واقتصادية.",
  "message7": "تبني استراتيجيات تكاملية مثل نظام الترابط بين الماء والطاقة والغذاء. نظام الترابط بين الماء والطاقة والغذاء يقدم نهجًا متكاملًا لإدارة موارد الماء وتحقيق توازن بين المياه والطاقة والغذاء، ويسهم في تحسين استدامة هذه القطاعات.",
  "message8": "تحسين جمع البيانات وموثوقيتها. يُعتبر جمع البيانات الدقيقة والموثوقة أمرًا حاسمًا في تحقيق إدارة فعّالة للمياه."
},
"Atmosphere": {
  "Key Messages": "الرسائل الرئيسية",
  "title": "تصور البيانات / البيئة والتنمية",
 
  "message1": "تتأثر جودة الهواء في الكويت بانبعاثات محطات توليد الطاقة ومصافي النفط والصناعات البتروكيماوية، فضلا عن عوادم السيارات وترتبط هذه الأنشطة بزيادة الطلب عليها نتيجة للزيادة السكانية والتوسع العمراني. كما تمثل المصادر الطبيعية العابرة للحدود مثل العواصف الترابية التي تحملها الرياح من الدول المجاورة أحد أهم مصادر تلوث الهواء في دولة الكويت.",
  "message2": "سوف تؤدي سياسات التحول لأنواع الوقود منخفضة الكبريت مثل الغاز الطبيعي في محطات توليد الكهرباء الي الحد من انبعاثات ملوثات الهواء وغازات الاحتباس الحراري.",
  "message3": "تعدت تركيزات الجسيمات الدقيقة العالقة الحدود المسموح بها رغم أن تلك الحدود أعلي بكثير من حدود منظمة الصحة العالمية.، كما أدت زيادة مستويات استهلاك الوقود الأحفوري في محطات الطاقة إلى تجاوز تركيزات ثاني أكسيد الكبريت وثاني أكسيد النيتروجين عن الحدود المسموح بها.",
  "message4": "سيؤدي الانتهاء من تنفيذ الاستراتيجية الوطنية لجودة الهواء التي يتم تنفيذها حاليا الي سد الكثير من الفجوات الحالية في إدارة جودة الهواء مثل استكمال نظم الرصد واستكمال نظم المعلومات وبرامج التنبؤ وإعداد تقارير الحمل البيئي، مما سوف يعزز من القدرات المؤسسية والبشرية اللازمة لحسن إدارة جودة الهواء في دولة الكويت."
},
"biodiversity": {
  "Key Messages": "الرسائل الرئيسية",
  "title": "تصور البيانات / البيئة والتنمية",
  "message1": "تتميز دولة الكويت بوجود ما يزيد على 3500 نوع أحيائي رغم صغر مساحتها وطبيعة بيئتها الصحراوية، حيث تتركز 60٪ منها في البحر أو على السواحل، مما يجعلها الأكثر تأثرا بالضغوط البيئية المختلفة.",
  "message2": "تتنوع الضغوط المؤثرة على التنوع الاحيائي في دولة الكويت بين ما هو طبيعي ناتج عن الظروف الجغرافية والمناخية الصعبة، وبين ما هو ناتج بفعل الأنشطة البشرية مثل التوسع العمراني والصيد الجائر، ومصادر التلوث المختلفة خاصة محطات تحلية المياه، ومحطة معالجة مياه الصرف، وأنشطة التخييم البري.",
  "message3": "يعتمد الإنتاج السمكي على تنوع أحيائي غني لكائنات أدنى تصنيفاً وأسرع تأثراً بالمتغيرات الكيميائية والفيزيائية للبحر وسواحله. لذا فالأمر يحتاج للمزيد من الدراسات والأبحاث لإصدار تشريعات وطنية تحافظ على الثروة السمكية وتضمن استدامة الموارد البحرية وتوفير الأمن الغذائي.",
  "message4": "انضمت دولة الكويت بفعالية إلى العديد من الاتفاقيات الدولية والإقليمية المعنية بالمحافظة على التنوع الأحيائي، كما حرصت علي تنفيذ التزاماتها في إطار تلك الاتفاقيات بما في ذلك ادراج حماية التنوع الاحيائي في قانون حماية البيئة (رقم 42 سنة 2014) وتعديلاته عام 2019.",
  "message5": "للمحافظة على التنوع الأحيائي تم تخصيص ما يزيد على 2000 كم2 أي نحو 12٪ من مساحة دولة الكويت كمحميات طبيعية منها البري والبحري والساحلي. وقد يكون من المفيد زيادة عدد تلك المحميات وتوحيد جهة الاشراف عليها."
}
,
"future": {
  "Key Messages": "الرسائل الرئيسية",
  "title": "تصور البيانات / البيئة والتنمية",
  "message1": "هناك العديد من القوى الدافعة السياسية والاقتصادية والتكنولوجية وغيرها التي يمكن أن تكون لها تداعيات على مستقبل التنمية والبيئة في دولة الكويت.",
  "message2": "تم اختيار سيناريوهين للمستقبل: 'كويت خضراء' و'كويت آمنة'، بالإضافة إلى سيناريو العمل المعتاد (كويت جديدة)، وذلك من خلال عملية تشاركية لاستشراف المستقبل حتى عام 2035. وذلك بهدف تأثير تلك المتغيرات على حالة البيئة الكويتية (تغير المناخ - صون التنوع الاحيائي – التلوث والمخلفات).",
  "message3": "يلزم للاستعداد لمواجهة كل من سيناريوهات المستقبل إجراء العديد من الإصلاحات في السياسات الحالية، لمواجهة التحول الأخضر منخفض الكربون، أو لمجابهة سيناريو التنمية في ظل حالات عدم الاستقرار الإقليمي أو العالمي."
}
,
"HomeText" :{
  "text": "مرحبًا بك في لوحة المعلومات الخاصة بتقرير حالة البيئة في دولة الكويت التي أعدتها الهيئة العامة للبيئة  (KEPA) لتيسير الوصول إلى المعلومات البيئية الواردة في التقرير، الذي سيكون ركيزة هامة وخط أساس لجميع سياسات واستراتيجيات البيئة المستقبلية في الكويت. بالإضافة الى أهميته في صناعة القرار البيئي والإنذار المبكر من القضايا البيئية الناشئة. \n\n تم تصميم لوحة المعلومات بطريقة ديناميكية تمكن المستخدمين من الوصول إلى البيانات البيئية بسهولة وتمكنهم من التنقل بين الفصول لفهم الأوضاع البيئية في دولة الكويت. \n\nتتناول لوحة المعلومات مواضيع حيوية مثل البيئة والتنمية، وتغير المناخ، والنفايات، وموارد الأرض، وموارد المياه، والغلاف الجوي، والتنوع الإحيائي، والبيئة الساحلية والبحرية، والتوقعات المستقبلية. ويقدم كل فصل تحليلاً مفصلًا للتحديات والاتجاهات والحلول المحتملة بطريقة موجزة. \n\nابدأ رحلتك من خلال الفصول المختلفة لاستكشاف حالة البيئة في دولة الكويت. يمكنك الوصول إلى البيانات بالنقر فوق البطاقات أو استخدام شريط التنقل. وللفهم الشامل، يمكنك تحميل التقرير الكامل من خلال الزر ادناه. ابدأ استكشافك وانقر فوق بطاقة أي فصل للمتابعة." 
}
,
"btn" :{
  "btnFirst": "للتحميل اضغط هنا!"
}}